/* Localized versions of Info.plist keys */

CFBundleName = "Notational Velocity";
NSHumanReadableCopyright = "© Zachary Schneirov, 2011

Localizzazione italiana: Paolo Tramannoni";
NSAppleEventsUsageDescription = "Notational Velocity invia le note al tuo editor esterno e ne riceve le modifiche.";
